
/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "StompletProxyApp"; ObjectID = "56"; */
"56.title" = "StompletProxyApp";

/* Class = "NSMenu"; title = "StompletProxyApp"; ObjectID = "57"; */
"57.title" = "StompletProxyApp";

/* Class = "NSMenuItem"; title = "About StompletProxyApp"; ObjectID = "58"; */
"58.title" = "Acerca de StompletProxyApp";

/* Class = "NSMenuItem"; title = "Settings…"; ObjectID = "129"; */
"129.title" = "Ajustes…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide StompletProxyApp"; ObjectID = "134"; */
"134.title" = "Ocultar StompletProxyApp";

/* Class = "NSMenuItem"; title = "Quit StompletProxyApp"; ObjectID = "136"; */
"136.title" = "Salir de StompletProxyApp";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "StompletProxyApp Help"; ObjectID = "492"; */
"492.title" = "Ayuda de StompletProxyApp";
